[
  "dataview",
  "auto-template-trigger",
  "float-search",
  "oblogger",
  "auto-card-link",
  "calendar",
  "obsidian-dialogue-plugin",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "quick-explorer",
  "templater-obsidian"
]